/* Localized versions of Info.plist keys */

CFBundleName = "Import Mif-Mid…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Import Mif-Mid… version 1.2, Copyright 2005 Carte Blanche Conseil.";